<?php include_once ('header.php'); ?>



  <body>

        <main class="container">
           <br>
             
           <br>
           <br>   
           <br>
          <div class="bg-light p-5 rounded mt-1">
             
              <h1>درباره ما</h1>
            <p class="lead">

                شرکت شيمي سبز سينگو بعد از مطالعه روي سنگ هاي جنوبي تصميم گرفت کاغذ هاي بالک رو از سنگ هاي بومي درست کنه. اين شرکت توسط جمعي از دانشجو هاي شيمي به کمک دانشکده ي زمين شناسي استان هرمزگان مديريت ميشه و براي مديريت انبار هاش از اين سايت استفاده ميکنه. این کاغذ در دو رنگ طبیعی کرمی و طوسی تولید می‌شه. کاغذ بالک دارای رنگ مناسب برای مطالعه يعني رنگ چوبه و برای سفید شدن کاغذ از مواد شیمیایی استفاده نمی‌شه. ضخامت کاغذ بالک از کاغذهای عادی بیشتر، اما متخلخله. فرایند شیمیایی روی اون انجام نمی‌شه و به‌صورت مکانیکال تولید می‌شه و در نتیجه دوباره به چرخه طبیعت بازمی‌گرده و محیط زیست رو آلوده نمی‌کنه.
                الان شرکت سينگو تو شهر هاي تهران، شيراز، بيرجند و مشهد شعبه داره و شعبه هاي ديگه هم قراره اضافه و مديريت بشه.

            </p>
            <br>
          </div>
        </main>
            <script src="/docs/5.0/dist/js/bootstrap.bundle.min.js" integrity="sha384-gtEjrD/SeCtmISkJkNUaaKMoLD0//ElJ19smozuHV6z3Iehds+3Ulb9Bn9Plx0x4" crossorigin="anonymous"></script>

      
  </body>
